Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/press_releases_fi/skilm32013.pdf.tmx
Source language: fin
Languages: smn

source: Sää ’ mtee ’ vuä ’ sslaid / Saarnelaiskäräjien jäsenille
smn: Såmedikki lahtuide / Sämitige jesänåid /

source: Saamelaiskäräjien seuraava kokous (3/2013) pidetään 23. pnä lokakuuta 2013 alkaen klo 10.00 Sajoksessa, Inarissa.
smn: Sämitige puttee &iåkkim (3/2013) tulloo roo rvdmhinu 23. peeivi 2013 tme 10.00 rääjist Sajosist, Anarist.

source: Kokouksen esityslista liitteineen lähetetään viimeistään 10 päivää ennen kokousta.
smn: uikkim äilisto lahtosijdiskuin vuolgättuvvoo majemuståå 10 peivid ovdil uåkkim.

source: Klemetti Näkkäläjärvi sågaj odiheaddj 1 / saavåj odetteij ee saaggjåå ’ dteei / puheenjohtaja Ja / haldåttåhhovdä / vaaldemuurmös / ha1lintopäällikkö
smn: - Smedikki bargit / Sämitige pargeebl Sää ’ mtee ’ g personkå ’ ddl Saamelaiskäräjien henkilöstö

source: Diehtunl Tiättun / Teåttan / Tiedoksi:
smn: SaameIaskärijät Sajos, FI-99870 Inari-Anr
